[
    "Не рекомендую, покупали у них электронную книгу, поглупости не проверили в первые дни, были в отьезде, потом как оказалась что она бракованая. Отправили потгарантии и оказывается что есть механические поврнждения, что и стало причиной поломки, это нас безумно удивило, так как нами никаких повреждений механического характера обнаружено не было. И ситуация заключается в том что даже в 14-дневный срок нам бы ее не поменяли так как есть повреждения. Тупик.",
    "НЕ СОВЕТУЮ НИКОМУ! все эти отзывы,как под копирку написаны. Тупой подходи менеджеров-продавцов. Они даже не могут сориентировать водителя,как к ним подъехать.Продажи им не нужны.Набрали детей,которые сидят в трубки хи-хикают,работать не хотят. Ужасные впечатления от этого магазина.Поэтому не рискну у них что-то покупать.Если они элементарного не могут подсказать,представьте,что они могут решать,когда возникнут вопросы с вашей техникой. продавцы не заинтересованы в продажах.Детский садик. Никому не рекомендую их.",
    "Ужасный магазин. Купил видеокарту, попросили предоплату 2000грн. Скинул предоплату. Видеокарта пришла на почту, но из-за вируса почта не работала 2 дня, не было возможности получить. Позвонил на почту - сказали, что отодвинуть дату обратной отправки может только магазин. Несколько раз звонил в магазин, просил отодвинуть дату - говорили все ок будет. В итоге: никто ничего не сделал, видеокарта отправлена обратно (успела уже подорожать на 4000грн), предоплату 2000 никто не возвращает, при звонке в колл центр магазина - Ваш вызов временно не может быть обслужен.",
    "Заказала телефон. во время согласования заказа с оператором переспросилаза переходник, сказали что положат. открыла коробку переходника не обнаружила. Дозвонится к ним не реально. Буквальночерез пару дней когда я начала пользоваться телефоном он начал глючить, дозвонится к ним очень тяжело. Кто проживает не в Киеве не стоит пользоватся этим магазином ибо врнуть деньги будет ну уж очень тяжело.",
    "Купил телефон через полтора месяца завис обратился в сервис по гарантии делали полтора месяца. Приехал забирать телефон разукомплектован : винтов нет ,зарядки нет, кабеля нет, скрепки нет, никто ничего не знает. Богодельня каких мало. Люди, будьте мудрее меня никогда не обращайтесь в этот магазин.",
    "Пытался заказать технику, сразу предложили серый товар без гарантии со скидой, как только уточнил, что мне нужна гарантия без скидки, сразу начали игнорировать и выбивать звонки. Когда стал звонить через 10 минут с другого номера и спросил в чем дело, сьехали на то, что товар уже не будут отправлять, так как нет в наличии.",
    "Упаси Вас Бог связаться с этой Манзаной,торгуютсерым товаром,назад фиг сдашь бракованный телефон(Ксяоми редми 3), лепят горбатого к стенке, т. е. - лапшают,причём-без зазрения совести,хотя совестиу них полное отсуствие,хамят. Клиентов заманывают дешёвой ценою, вообщим: ещё та контора Никанора",
    "Кошмар, а не магазин. Кидают людей на ровном месте!!!! Получила от них по Новой почте с оплатой покупки ( т/тр. накладная №59000177845486 от 23.04.16 г) бракованный принтер, выслала в их сервисный центр(т/тр № 59000189217295 от 24 .06.16 - ни привета, ни ответа!!! Водят за нос. Работа магазина оценена как ОТРИЦАТЕЛЬНАЯ!!!! Буду обращаться в контролирующие органы и судНИ В КОЕМ СЛУЧАЕ У НИХ НЕ ПОКУПАЙТЕ!!!!",
    "Отвратительное отношение к покупателям... Людей держат за лохов и дураков... Планшет, который куплен у них, перестал нормально работать недели через три.При обращении в магазин, заявляли, что это процессор виноват, что разработчик не правильным зарядным устройством комплектует и т.д."
]
