[
  "Имел дело с этим магазином.Купував телевизор в подарок папе. Менеджер помог подобрать хороший современный и относительно не очень дорогой телевизор.Все прошло хорошо, отец рад а я еще больше.Рекомендую",
  "Хорошый магазин. Заказывала ноут, все прийшло вовремя, полная комплектация. Покупкой осталась довольна.",
  "Интернет-магазин манзана впервые попался мне работающий. Персонал очень контактный, информацию не нужно выпрашивать. Оператор по имени Женя абсолютно компетентен в ассортименте, рекомендую!",
  "Предоплата минимальная, товар реальный цены ниже чем у других",
  "Магазин показал отличную работу и отношение к клиенту. Выслушали все мои вопросы, ответили на них (кратко и по существу), так же мне подошла их цена и возможность сделать отправку в день заказа. Я выбрал объектив Sigma AF 50mm f/1.4 EX DG HSM ART for Nikon, объектив был получен целым, рабочим, с пакетом документов. Главное, что они ответственно относятся к своей работе, поэтому следующая моя покупка будет сначала искаться на сайте этого магазина!",
  "Покупал в Манзане телевизор Philips 50PUT6400, пока есть возможность, а то вскоре и ее заберут(( так вот не об этом, заказ сделал через сайт, перезвонили быстро, товар был в наличие и поэтому мы оформили заказ, по доставке обещали привезти на следующий день. Так и сделали. Качеством товара и обслуживания магазина остался доволен!",
  "Заказал себе телефон ASUS ZenFone 3 ZE552KL 64, разумная цена, в работе отличный, качество сборки на высоком уровне, брал непосредственно в этом магазине. Про работу магазина ничего плохого не скажу, все сделали быстро, жаль, что не отправили в день заказа, но это мелочи, главное прибыл мой телефон целым и невредимым! Отдельное спасибо за консультацию! !",
  "Заказывала телефончик за 12 500, я из другого города и выбрала наложенный платеж, телефон пришел на Новую разряженный и проверить его не было возможности там. Проверила номер тел и номер на коробке - все совпало,доверилась и забрала его домой/ что скажу - тел яркий,красочный, разочаровала камера только.Решила вернуть. На след день набрала магазин и попала на Валерия Степановича, который мне все объяснил как и что делать. никто не игнорировал мои звонки,не хамил ,зачем люди пишут такие отзывы плохие?Но с магазином MANZANA он сведен до минимума :) И СПАСИБО Валерию Степановичу,успокоил меня, после прочтения отзывов,и все вышло так как он и говорил! Всех благ!",
  "При невероятном количестве выбора, я заказал свой Xiaomi Mi5s Plus 4/64 в этом магазине, по результату разговора с менеджером магазина появилась уверенность, что работать они умеют и я получу свой оригинальный, рабочий и с гарантией телефон. Заказал, оформил и начал ждать. Привезли как и обещали на следующий день. Все отлично, работает, радуетна зависть завистникам и недоброжелателям. Кому мой отзыв поможет-пожалуйста, кого взбесит-не читайте! Магазин рекомендую!",
  "олучил свой заказ через три дня после подачи заявки на сайте. Заказывал Samsung A310F Galaxy A3, товар полностью соответствует описаному на сайте, комплект документов прилагается. Заказ оформили быстро, вообщем претензий к магазину нет, умеют работать, рекомендую!"
]
